{"Sort_idx": [], "sc_strcts": [["doc", "doc"], ["p", "p"], ["s", "s"], ["g", "g"]], "Lines": [{"Right": [{"class": "", "str": " nichts und glaube auch nicht an ihm."}], "hitlen": "", "Tbl_refs": ["magie-com.de"], "linegroup": "_", "Kwic": [{"class": "col0 coll", "str": " christengott"}], "ref": "magie-com.de", "toknum": 1205454121, "Left": [{"class": "strc", "str": "<p>"}, {"class": "", "str": "Cajetan bringt's auf den Punkt! halte vom"}]}, {"Right": [{"class": "", "str": " kommt wieder vom himmel."}, {"class": "strc", "str": "</p>"}], "hitlen": "", "Tbl_refs": ["xaviernaidoo.de"], "linegroup": "_", "Kwic": [{"class": "col0 coll", "str": " christengott"}], "ref": "xaviernaidoo.de", "toknum": 13277959905, "Left": [{"class": "", "str": "Und es wird auch verschwiegen, das sie am mond etwas gefunden haben das den beweis erbringt, das unser sonnensystem von auserirdischen besucht wurde, die irgenwann nach der flut in den himmel aufstiegen mit dem versprechen, das sie wiederkommen, und das erzählt man sich rund um die welt, auch der"}]}, {"Right": [{"class": "", "str": " lösen und sich weniger selbstmörderischen bzw. weniger zerstörerischen glaubensgemeinschaften zugezogen fühlen..."}], "hitlen": "", "Tbl_refs": ["enjor.ch"], "linegroup": "_", "Kwic": [{"class": "col0 coll", "str": " christengott"}], "ref": "enjor.ch", "toknum": 17026859828, "Left": [{"class": "strc", "str": "<p>"}, {"class": "", "str": "Hehe, na du, ist doch gut, dass sich immer mehr menschen vom schizophrenen"}]}, {"Right": [{"class": "", "str": " ist massgeblich mitbestimmt von vorstellungen, welche aus dem orientalischen raum stammen; die betonung hat sich mit der hellenisierung des christentums verschoben – weil der glauben auf die lebenswelt der glaubenden bezogen wurde."}, {"class": "strc", "str": "</p>"}], "hitlen": "", "Tbl_refs": ["newsnetz-blog.ch"], "linegroup": "_", "Kwic": [{"class": "col0 coll", "str": " christengott"}], "ref": "newsnetz-blog.ch", "toknum": 12016631372, "Left": [{"class": "strc", "str": "<p>"}, {"class": "", "str": "der"}]}, {"Right": [{"class": "", "str": " schon lang nimmer glauben konnt. oder nie WIRKLICH an ihn geglaubt hatte. als kind halt- weil man das eben so macht.................... die göttin und götter, der glaube an das keltentum allgemein hat mir schon aus so mancher not geholfen. echt.............. wenn du gerne liest, und sowieso gerade auf der suche bist, nach deinem nächsten \"opfer\" *g*, dann tu dir mal die avalon-triologie von marion zimmer bradley an. sehhhr gut! obwohl ich nur das erste RICHTIG geil fand, das 2te sehr gut, und"}], "hitlen": "", "Tbl_refs": ["psychotherapiepraxis.at"], "linegroup": "_", "Kwic": [{"class": "col0 coll", "str": " christengott"}], "ref": "psychotherapiepraxis.at", "toknum": 16488172718, "Left": [{"class": "strc", "str": "<p>"}, {"class": "", "str": "ich kann zu alledem nich viel sagen, außer, dass ich mit ende 18 meinen glauben im keltentum gefunden habe. ich habe auch eine schwere kriese gehabt, weil ich an den"}]}, {"Right": [{"class": "", "str": ". die gnostiker z. B. haben Jahwe (die machten von dessen bild also abstriche) mit dem blinden demiurgen gleichgesetzt, dem boshaften wesen, das dem guten gott widerstreitet; was das problem nur auf eine andere ebene verschiebt. gewichtig ist der eigenschaften-einwand: woher nehmen wir die maßstäbe? andererseits muss etwas, das existiert, eigenschaften haben, gleich welche. wenn nun aber wir menschen uns kein bild von diese eigenschaften machen können - ist es dann nicht so, als ob dieses etwas gar nicht (für uns) existiere? und so"}], "hitlen": "", "Tbl_refs": ["nachtwelten.de"], "linegroup": "_", "Kwic": [{"class": "col0 coll", "str": " christengott"}], "ref": "nachtwelten.de", "toknum": 15809642371, "Left": [{"class": "strc", "str": "<p>"}, {"class": "", "str": "ah, das ging schnell - danke für die antworten. die ebenbild-keule bringt in der tat nix, lass ich gerne stecken ... gemeint ist der christengott nicht ausschließlich, da auch Jahwe und Allah diese eigenschaften zugeschrieben werden. der unterschied zwischen dem gott des AT und dem des NT ist in der tat gegeben, beweist aber nichts gegen den"}]}, {"Right": [{"class": "", "str": "? was uns die kirchen präsentieren ist nah an gott? das alte testament selbst entlarvt die kirchen als das was sie wirklich sind - scheinheilig und selbstgefällig um jeden preis zum machterhalt! ein modell, daß in einer aufgeklärten welt keine chancemehr hat - selbst schuld."}, {"class": "strc", "str": "</p>"}], "hitlen": "", "Tbl_refs": ["berlinerliebe-forum.de"], "linegroup": "_", "Kwic": [{"class": "col0 coll", "str": " christengott"}], "ref": "berlinerliebe-forum.de", "toknum": 17402387551, "Left": [{"class": "strc", "str": "<p>"}, {"class": "", "str": "@tomboy was oder wer ist denn der"}]}, {"Right": [{"class": "", "str": " platz zu machen. hier zeigt sich die volksseele im wandel der zeiten von ganz verschiedenen seiten als repräsentant einer (geistigen) gesinnung, mit der sich dann alle einzelseelen identifizierten, die dieser gemeinschaft angehörten."}, {"class": "strc", "str": "</p>"}], "hitlen": "", "Tbl_refs": ["50plus-treff.at"], "linegroup": "_", "Kwic": [{"class": "col0 coll", "str": " christengott"}], "ref": "50plus-treff.at", "toknum": 12537152654, "Left": [{"class": "strc", "str": "<p>"}, {"class": "", "str": "später avancierte er dann zum rachsüchtigen und despotischen kriegsgott ohne eine weibliche seite, um schließlich – nach ausgiebigem missionieren der verschiedensten sekten - dem mildtätigen und nachsichtigen"}]}, {"Right": [{"class": "", "str": " lässt ja von sich behaupten, er sei A & O, alpha und omega, anfang und ende: wir sind A & P, wir sind einen schritt weiter, und nicht nur im alphabet..."}, {"class": "strc", "str": "</p>"}], "hitlen": "", "Tbl_refs": ["podspot.de"], "linegroup": "_", "Kwic": [{"class": "col0 coll", "str": " christengott"}], "ref": "podspot.de", "toknum": 9969036369, "Left": [{"class": "", "str": "beginnt mit einem kurzen ausschnitt aus der bis dato einzigen langspielplatte aus der gegend: A & P, attraktiv und preiswert, gini fatale und ralf van daale geben das motto der show vor: \"durchhalten ist alles\". die kenntnis des kompletten werkes setze ich bei den 208 hörerinnen und hörerinninnenen voraus (mit übrigens GAW, anabiose und rolf schobert von vermin und roland regen am schlagzeug: meistens im wiki zu finden; regen ist verschwunden). der name A & P, nebenbei, entstand auch aus durchaus theologischen gründen: dieser"}]}, {"Right": [{"class": "", "str": " bzw. kirche) in die andere (\"der grosse magier\") begebn. und das macht mE nicht so viel sinn. aber für den fortgeschritteneren mal für zwischendurch mit dem richtigen abstand gelesen... nicht verkehrt..."}, {"class": "strc", "str": "</p>"}], "hitlen": "", "Tbl_refs": ["esoterikerforum.de"], "linegroup": "_", "Kwic": [{"class": "col0 coll", "str": "christengott"}], "ref": "esoterikerforum.de", "toknum": 5506714446, "Left": [{"class": "strc", "str": "<p>"}, {"class": "", "str": "barden und co. sind ja nun auch schon etwas älteren datums und von daher ist seine .. hm... unterrichtsweise inzwischen überholt. intressant isses dennoch, nur für den anfänger wirklich oft schwer verdaulich, weil man doch oft den eindruck hat, man würde sich von einer übermacht ("}]}, {"Right": [{"class": "", "str": " das gedacht hat. wenn sich die behinderten weniger gedanken machen brauchen, wie sie bei ihrer teilhabe ihr geld verprassen, bleibt ihnen doch mehr zeit, spirituell am leiden zu reifen, so mit beten, bibellesen und selbstgeißeln."}, {"class": "strc", "str": "</p>"}], "hitlen": "", "Tbl_refs": ["duckhome.de"], "linegroup": "_", "Kwic": [{"class": "col0 coll", "str": " christengott"}], "ref": "duckhome.de", "toknum": 3987408693, "Left": [{"class": "strc", "str": "<p>"}, {"class": "", "str": "hey, das mit der kürzung des regelsatzes von behinderten hast du aber völlig missverstanden. dabei geht es doch nur um die konsequente umsetzung des antidiskriminierungsgesetzes. behinderte arbeitslose würden durch die bestehende regelung - trotz derselben nutzlosigeit- gegenüber nichtbehinderten POSITIV diskriminiert. man muss ihnen doch auch die chance gewähren, so zu leiden, wie sich der"}]}, {"Right": [{"class": "", "str": "."}, {"class": "strc", "str": "</p>"}], "hitlen": "", "Tbl_refs": ["jungefreiheit.de"], "linegroup": "_", "Kwic": [{"class": "col0 coll", "str": " christengott"}], "ref": "jungefreiheit.de", "toknum": 5820366674, "Left": [{"class": "strc", "str": "<p>"}, {"class": "", "str": "salve, fanatiker. was hat denn die durchsetzung der verfassung (trennung von staat und kirche !!) mit dem christlichen glauben zu tun ? die kath. tradition steht in d nicht über der verfassung. im genteil, wir werden ein riesenproblem kriegen, wenn wir demnächst den islam (welchen?) mit den chr. kirchen gleichstellen müssen. wer etwas gegen den islam hat, sei auch als christ nicht zu gebrauchen!! wie bitte ?? fragen sie doch mal ihren"}]}, {"Right": [{"class": "", "str": " zu verstehen. für christen etwas mühsam zu beantworten, weil man meistens nur teilantworten im eigenen spirituellen erleben gottes beisteuern kann. meine persönliche antwort lautet meistens (mehr scherzhaft): woher soll ich das wissen, was gott sich dabei gedacht hat? bin ich sein privatsekretär? aber christen haben doch auch antworten, wieso gott allgemein leiden und krankheit zulässt. es ergeben sich, wenn man die bibel als botschaft gottes an uns menschen ernst nimmt, einige prinzipien. z.b."}, {"class": "strc", "str": "</p>"}], "hitlen": "", "Tbl_refs": ["gekreuzsiegt.de"], "linegroup": "_", "Kwic": [{"class": "col0 coll", "str": " christengott"}], "ref": "gekreuzsiegt.de", "toknum": 6804204128, "Left": [{"class": "strc", "str": "<p>"}, {"class": "", "str": "für nichtchristen natürlich ein willkommenes argument, denn man hat ja das recht, mit der uns eigenen logik diesen"}]}, {"Right": [{"class": "", "str": " nur eines von vielen wesenheiten. und so soll ein jeder des anderen glauben oder überzeugung respektieren. was ich nie und nimmer toleriere und aufs schärfste verurteile ist, dass im namen gottes - ganz gleich welcher glaubensrichtung - missioniert wird bis aufs sprichwörtliche messer."}], "hitlen": "", "Tbl_refs": ["ohne-gott.de"], "linegroup": "_", "Kwic": [{"class": "col0 coll", "str": " christengott"}], "ref": "ohne-gott.de", "toknum": 8480399282, "Left": [{"class": "strc", "str": "<p>"}, {"class": "", "str": ".....der glaube an eine höhere macht, die seit allen zeiten die geschicke und missgeschicke der menschen und ihrer umwelt beeinflusst. regie führt mensch allerdings selbst. mein leben und das meiner familie wird gestützt und geschützt durch die macht unseres willens. dem willen, zum wohle aller zu handeln. für mich ist der"}]}, {"Right": [{"class": "", "str": ", der als \"lux mundi\" als licht der welt gefeiert wurde. in deutschland wurde dieser feiertag ert 813 anerkannt."}, {"class": "strc", "str": "</p>"}], "hitlen": "", "Tbl_refs": ["xaviernaidoo.de"], "linegroup": "_", "Kwic": [{"class": "col0 coll", "str": " christengott"}], "ref": "xaviernaidoo.de", "toknum": 5271883708, "Left": [{"class": "strc", "str": "<p>"}, {"class": "", "str": "mit der ausbreitung des römischen reichs wurde die wintersonnenwende zum römischen staatsfeiertag ausgerufen als geburtstagsfeier des \"sol invictus\", der unbesiegbaren sonne. also auch die idee einer geburtstagsfeier zur wintersonnenwende war keineswegs eine erfindung des christentums. papst hippolytos setzte sich für den 25. dezember für den tag der christgeburt ein - im jahre 217. um 330 erklährte kaiser konstantin das christentum zur römischen staatsreligion und funktionierten den alten sonnengot um zum neuen"}]}, {"Right": [{"class": "", "str": " nicht ausschließlich, da auch Jahwe und Allah diese eigenschaften zugeschrieben werden. der unterschied zwischen dem gott des AT und dem des NT ist in der tat gegeben, beweist aber nichts gegen den christengott. die gnostiker z. B. haben Jahwe (die machten von dessen bild also abstriche) mit dem blinden demiurgen gleichgesetzt, dem boshaften wesen, das dem guten gott widerstreitet; was das problem nur auf eine andere ebene verschiebt. gewichtig ist der eigenschaften-einwand: woher nehmen wir die maßstäbe? andererseits muss etwas, das existiert, eigenschaften haben, gleich"}], "hitlen": "", "Tbl_refs": ["nachtwelten.de"], "linegroup": "_", "Kwic": [{"class": "col0 coll", "str": " christengott"}], "ref": "nachtwelten.de", "toknum": 15809642335, "Left": [{"class": "strc", "str": "<p>"}, {"class": "", "str": "ah, das ging schnell - danke für die antworten. die ebenbild-keule bringt in der tat nix, lass ich gerne stecken ... gemeint ist der"}]}], "request": {"username": "spahic", "gdex_enabled": "1", "pagesize": "200", "format": "json", "lpos": "-n", "q": "q[lemma=\"christengott\"]", "viewmode": "sentence", "async": "0", "corpname": "detenten13_rft3", "api_key": "159b841f61a64092bc630d20b0f56c93"}, "q": ["q[lemma=\"christengott\"]", "e100 "], "righttoleft": false, "finished": 1, "relsize": 0.0, "gdex_scores": {"6804204128": 0.0, "13277959905": 0.5, "15809642371": 0.0, "5506714446": 0.0, "1205454121": 0.8355263157894736, "3987408693": 0.0, "12016631372": 0.04996621621621619, "8480399282": 0.0, "16488172718": 0.0, "9969036369": 0.0, "5820366674": 0.0, "17026859828": 0.15267241379310342, "12537152654": 0.0, "15809642335": 0.0, "5271883708": 0.0, "17402387551": 0.0}, "Desc": [{"nicearg": "christengott", "tourl": "q=q%5Blemma%3D%22christengott%22%5D", "rel": 0.0, "arg": "[lemma=\"christengott\"]", "op": "Query", "size": 16}, {"nicearg": "", "tourl": "q=q%5Blemma%3D%22christengott%22%5D&q=e100+", "rel": 0.0, "arg": "100 ", "op": "GDEX", "size": 16}], "concsize": 16, "port": 0, "api_version": "3.112.9", "fullsize": 16}