{
  "Bilderbuch": {
    "0": {
      "GermaNet": {
        "Bedeutung": "ein eher für Kinder bestimmtes Buch mit vielen Bilden und wenig Text",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "Buch mit vielen Bildern und wenig Text; veraltet: ein illustriertes Buch",
        "Beispiel": "Die Seiten von Bilderbüchern für die Allerkleinsten bestehen meist aus reißfestem Karton."
      },
      "Duden": {
        "Bedeutung": "[Kinder]buch, das hauptsächlich Bilder enthält",
        "Beispiel": ""
      }
    },
    "1": {
      "GermaNet": {
        "Bedeutung": "",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "vorangestelltes Wortbildungselement bei Substantiven zur Verdeutlichung einer idealen, extrem guten oder extrem gut laufenden Variante; positive Konnotation: perfekt, großartig, sehr schön",
        "Beispiel": ""
      },
      "Duden": {
        "Bedeutung": "drückt in Bildungen mit Substantiven aus, dass jemand oder etwas als ideal angesehen wird; drückt in Bildungen mit Substantiven aus, dass jemand oder etwas nur im Bilderbuch, aber nicht in der Realität existiert",
        "Beispiel": "Bilderbuchehe, Bilderbuchfamilie, Bilderbuchkarriere, Bilderbuchlandschaft, Bilderbuchlandung, Bilderbuchwetter; Bilderbuchethik, -kapitalist"
      }
    }
  },
  "Blitz": {
    "0": {
      "GermaNet": {
        "Bedeutung": "Physik/Meteorologie: sichtbare Lichterscheinung bei einer elektrischen Entladung",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "Physik, Meteorologie: sichtbare Lichterscheinung bei einer elektrischen Entladung; ein sehr kurzes Aufleuchten; umgangssprachlich: Blitzgerät, Blitzlicht, Blitzlichtgerät; das für benutzte Gerät (meist am Fotoapparat)",
        "Beispiel": "An Blitz und Donner erkennt man ein Gewitter. Die Kamera hat einen eingebauten Blitz."
      },
      "Duden": {
        "Bedeutung": "grelle, meist schnell vorübergehende Lichterscheinung, die bei Gewitter durch elektrische Entladung in der Atmosphäre entsteht",
        "Beispiel": "grelle Blitze; ein kalter Blitz (ein Blitz, der beim Einschlag nicht gezündet hat); der Blitz hat in den Baum eingeschlagen"
      }
    },
    "1": {
      "GermaNet": {
        "Bedeutung": "",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "",
        "Beispiel": ""
      },
      "Duden": {
        "Bedeutung": "drückt in Bildungen mit Adjektiven eine Verstärkung aus; sehr; drückt in Bildungen mit Substantiven aus, dass etwas überaus schnell, überraschend [und unerwartet] erfolgt",
        "Beispiel": ""
      }
    }
  },
  "Bombe": {
    "0": {
      "GermaNet": {
        "Bedeutung": "Kampfmittel, das eine Explosion verursacht (selbst explodiert)",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "Waffe: Kampfmittel, das eine Explosion verursacht (selbst explodiert)",
        "Beispiel": "Dann darf ich nirgends mehr spielen, und immerzu fallen Bomben auf meinen Kopf. Noch heute ist der Boden voller Bomben, und das Leben geht weiter."
      },
      "Duden": {
        "Bedeutung": "mit Sprengstoff gefüllter und mit einem Zünder versehener länglicher Hohlkörper aus Metall, der als Sprengkörper (von Flugzeugen abgeworfen bzw. an oder in bestimmten Objekten versteckt) bei der Explosion schwere Zerstörungen hervorruft",
        "Beispiel": "schwere Bomben; es waren Bomben gefallen; eine Bombe explodiert, schlägt ein"
      }
    },
    "1": {
      "GermaNet": {
        "Bedeutung": "",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "",
        "Beispiel": ""
      },
      "Duden": {
        "Bedeutung": "etwas ganz Hervorragendes; wuchtiger, sehr harter Schuss oder Wurf auf das Tor",
        "Beispiel": "der Auftritt war Bombe"
      }
    }
  },
  "Glanz": {
    "0": {
      "GermaNet": {
        "Bedeutung": "Schein oder Widerschein, besonders auf glatten Materialien; das Leuchten von etwas",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "Schein oder Widerschein, besonders auf glatten Materialien; das Leuchten von etwas",
        "Beispiel": "Im Glanz der Lichter sah alles viel schöner aus."
      },
      "Duden": {
        "Bedeutung": "das Glänzen; glänzende Beschaffenheit von etwas",
        "Beispiel": "heller, strahlender Glanz; der fiebrige Glanz der Augen; der seidige Glanz ihrer Haare"
      }
    },
    "1": {
      "GermaNet": {
        "Bedeutung": "übertragen: besonderer, auffälliger Zustand",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "übertragen: besonderer, auffälliger Zustand",
        "Beispiel": "Er sonnte sich im Glanz seines Sieges."
      },
      "Duden": {
        "Bedeutung": "einer Sache innewohnender bewunderter Vorzug, der in entsprechender Weise nach außen hin in Erscheinung tritt",
        "Beispiel": "ein trügerischer Glanz; seine Stimme hat an Glanz verloren; ein Fest mit großem Glanz (Aufwand, Pomp) feiern"
      }
    }
  },
  "Heide": {
    "0": {
      "GermaNet": {
        "Bedeutung": "Botanik: Vertreter der Pflanzengattung Heidekräuter (Erica) aus der Familie der Heidekrautgewächse; Ungläubiger; weiträumige Landschaft der gemäßigten Zone mit wenig Baumwuchs, aber mit vielen Zwergsträuchern, Flechten und Moosen",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "jemand, der nicht an einen Gott oder andere höhere Mächte glaubt; Anhänger einer polytheistischen Religion (aus Sicht einiger Monotheisten); biblisch: jemand, der nicht der christlichen bzw. jüdischen Glaubensgemeinschaft angehört",
        "Beispiel": "Weder Christ noch Heide erkennt das Wesen Gottes, wie es in sich selber ist.; Aus der Sicht der Christen waren die Germanen Heiden, die es zu bekehren galt."
      },
      "Duden": {
        "Bedeutung": "jemand, der nicht der christlichen, jüdischen oder muslimischen Religion angehört; jemand, der nicht an Gott glaubt [und noch bekehrt werden muss]; weite, meist sandige und überwiegend baumlose Ebene, die besonders mit Heidekrautgewächsen und Wacholder bewachsen ist",
        "Beispiel": "den Heiden das Evangelium verkünden; eine blühende Heide; die grüne Heide; durch die Heide wandern"
      }
    },
    "1": {
      "GermaNet": {
        "Bedeutung": "",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "",
        "Beispiel": ""
      },
      "Duden": {
        "Bedeutung": "",
        "Beispiel": ""
      }
    }
  },
  "Jahrhundert": {
    "0": {
      "GermaNet": {
        "Bedeutung": "der Zeitraum von hundert Jahren, vom 1. Januar des xxx1. Jahres bis zum 31. Dezember des x100. Jahres; Beginn der Zählung in die positive Richtung am 1. 1. des Jahres 1 (n. Chr. oder u. Z.); Beginn der Zählung in die negative Richtung am 31. 12. des Jahres 1 (v. Chr. oder v. u. Z.) bzw. am 1. 1 des Jahres x100 bis zum 31. 12. des Jahres xxx1.",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "der Zeitraum von hundert Jahren, zwischen dem 1. Januar xx01. und dem 31. Dezember xx00",
        "Beispiel": "Das letzte Jahrhundert hat viele Kriege gesehen. Vor vielen Jahrhunderten, als das Leben noch Sinn hatte, da zog der junge Mann voller Energie und Testosteron in den Krieg und reagierte sich dort ab, während die Frauen daheim ihm drohten, er solle entweder siegreich oder tot nach Hause kommen."
      },
      "Duden": {
        "Bedeutung": "Zeitraum von hundert Jahren, besonders als Einheit der Zeitrechnung; Abkürzung: Jh.",
        "Beispiel": "das 3. Jahrhundert vor, nach Christus; ein Jahrhundert des Schreckens; das Jahrhundert der Aufklärung"
      }
    },
    "1": {
      "GermaNet": {
        "Bedeutung": "",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "",
        "Beispiel": ""
      },
      "Duden": {
        "Bedeutung": "drückt in Bildungen mit Substantiven aus, dass etwas– seltener jemand– als einmalig (in diesem Jahrhundert) angesehen wird, als besonders herausragend und alles andere übertreffend",
        "Beispiel": ""
      }
    }
  },
  "Qualität": {
    "0": {
      "GermaNet": {
        "Bedeutung": "individuell und konkret definierte Eigenschaft einer Sache oder einer Dienstleistung",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "individuell und konkret definierte Eigenschaft einer Sache oder einer Dienstleistung",
        "Beispiel": "Der Stoff mit der gröberen Qualität gefällt mir besser."
      },
      "Duden": {
        "Bedeutung": "Gesamtheit der charakteristischen Eigenschaften (einer Sache, Person); Beschaffenheit; Material einer bestimmten Art, Beschaffenheit",
        "Beispiel": "der Skandal erreichte eine neue Qualität; "
      }
    },
    "1": {
      "GermaNet": {
        "Bedeutung": "positive Eigenschaft einer Person oder einer Sache",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "positive Eigenschaft einer Person oder einer Sache",
        "Beispiel": "Wenn Sie sich für diese Schrankwand entscheiden, werden Sie Qualität in Ihrem Wohnzimmer haben."
      },
      "Duden": {
        "Bedeutung": "gute Eigenschaft (einer Sache, Person); Güte",
        "Beispiel": "die Qualität des Materials; Waren guter, schlechter, erster Qualität"
      }
    }
  },
  "Schwein": {
    "0": {
      "GermaNet": {
        "Bedeutung": "ein Säugetier mit kurzen Beinen, verlängerter rüsselartiger Schnauze, Borsten; kurz und synonym für: Schweinefleisch, Schweinernes",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "Säugetier und Paarhufer mit kurzen Beinen, verlängerter rüsselartiger Schnauze, Borsten; kurz und synonym für: Schweinefleisch, Schweinernes",
        "Beispiel": "Hast du die Schweine schon gefüttert?; Nein danke, ich esse kein Schwein."
      },
      "Duden": {
        "Bedeutung": "kurzbeiniges Säugetier mit gedrungenem Körper, länglichem Kopf, rüsselartig verlängerter Schnauze, rosafarbener bis schwarzer, mit Borsten bedeckter Haut und meist geringeltem Schwanz; Hausschwein; Kurzform für: Schweinefleisch",
        "Beispiel": "das Schwein grunzt, quiekt; ein Schwein schlachten; Schweine mästen"
      }
    },
    "1": {
      "GermaNet": {
        "Bedeutung": "Schimpfwort für einen [a] gemeinen Menschen [b] schmutzigen oder obszönen Menschen",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "Schimpfwort für einen [a] gemeinen Menschen [b] schmutzigen oder obszönen Menschen; meist negativ: Schimpfwort",
        "Beispiel": "Das Wetter ist heute mal wieder schweinegeil. Da hast du aber Schwein gehabt."
      },
      "Duden": {
        "Bedeutung": "drückt in Bildungen mit Substantiven aus, dass eine Person etwas Bestimmtes ist",
        "Beispiel": "Chauvi-, Kapitalistenschwein"
      }
    }
  },
  "Spitze": {
    "0": {
      "GermaNet": {
        "Bedeutung": "der oberste, schmal zulaufende Teil eines Gegenstandes oder einer Formation; der höchste Punkt eines Berges",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "der oberste, schmal zulaufende Teil eines Gegenstandes oder einer Formation; der höchste Punkt eines Berges",
        "Beispiel": "Das Metallstück hat sehr scharfe Spitzen.; Oben auf der Bergspitze steht ein Kreuz."
      },
      "Duden": {
        "Bedeutung": "spitzes, scharfes Ende von etwas; Ende eines spitz zulaufenden Teils von etwas; Ende, vorderster Teil von etwas lang Gestrecktem oder Länglichem; oberes Ende von etwas hoch Aufgerichtetem",
        "Beispiel": "die Spitze einer Nadel; die Spitze war abgebrochen; die Spitzen der Finger; die Spitze des Kirchturms"
      }
    },
    "1": {
      "GermaNet": {
        "Bedeutung": "",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "übertragen: extreme, nicht übertreffbare Ausprägung",
        "Beispiel": "Sie trieb es mal wieder auf die Spitze.; Das war die Spitze dieser Posse."
      },
      "Duden": {
        "Bedeutung": "Spitzengruppe (bezüglich Leistung, Erfolg, Qualität); führende, leitende Gruppe; führende, einflussreiche Persönlichkeiten; Höchstwert, Höchstmaß, Gipfel; höchste Güte, Qualität (in Bezug auf besonders hervorragende, Begeisterung oder Bewunderung hervorrufende Leistungen)",
        "Beispiel": "die Spitze bilden; die gesamte Spitze der Partei, des Konzerns ist zurückgetreten; die Verkaufszahlen erreichten im letzten Jahr die absolute Spitze; in der Spitze (Jargon; Zeit der höchsten Belastung) brach die Stromversorgung zusammen"
      }
    }
  },
  "Traum": {
    "0": {
      "GermaNet": {
        "Bedeutung": "Erlebnis beim Schlafen",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "durch psychische Aktivität hervorgerufenes Erlebnis beim Schlafen",
        "Beispiel": "Ich hatte gestern einen schönen Traum."
      },
      "Duden": {
        "Bedeutung": "im Schlaf auftretende Abfolge von Vorstellungen, Bildern, Ereignissen, Erlebnissen",
        "Beispiel": "ein schöner, seltsamer Traum; wilde, schreckliche Träume; wenn Träume in Erfüllung gingen!"
      }
    },
    "1": {
      "GermaNet": {
        "Bedeutung": "sehr starker Wunsch",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "sehr starker Wunsch; umgangssprachlich, übertragen: etwas, das besonders gut, angenehm und/oder schön ist.",
        "Beispiel": "Es ist sein großer Traum, einmal Pilot zu werden."
      },
      "Duden": {
        "Bedeutung": "sehnlicher, unerfüllter Wunsch; etwas traumhaft Schönes; Person, Sache, die wie die Erfüllung geheimer Wünsche erscheint; drückt in Bildungen mit Substantiven aus, dass jemand oder etwas so ideal ist, wie man es sich immer erträumt [hat]",
        "Beispiel": "der Traum vom Glück; Fliegen war schon immer sein Traum"
      }
    }
  }
}