{
  "Apostel": {
    "0": {
      "ID": "Religion",
      "GermaNet": {
        "Bedeutung": "Religion: Missionar, der sich bei einem Volk besonders verdient gemacht hat",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "Christentum: einer der zwölf Jünger, die von Jesus von Nazareth persönlich zur Mission ausgesandt wurden; Christentum: Missionar, der sich bei einem Volk besonders verdient gemacht hat; Bischof",
        "Beispiel": "Als es Tag wurde, rief er seine Jünger zu sich und wählte aus ihnen zwölf aus; sie nannte er auch Apostel."
      },
      "Duden": {
        "Bedeutung": "einer aus dem Kreis der zwölf Jünger Jesu; urchristlicher Missionar",
        "Beispiel": "der Apostel Paulus"
      },
      "Crowdsourcing": {
        "Bedeutung": "(Religion) urchristlicher Missionar (z.B. Kirechenapostel, Römerapostel)"
      }
    },
    "1": {
      "ID": "Befürworter",
      "GermaNet": {
        "Bedeutung": "",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "übertragen, spöttisch: engagierter Vertreter einer bestimmten Lehre",
        "Beispiel": "Da schwingt sich jemand zum Apostel auf."
      },
      "Duden": {
        "Bedeutung": "[allzu] eifriger Befürworter, Vertreter einer [neuen] Lehre o.Ä.",
        "Beispiel": "ein Apostel der Gewaltlosigkeit, der Enthaltsamkeit, der freien Marktwirtschaft"
      },
      "Crowdsourcing": {
        "Bedeutung": "(Befürworter) [allzu] eifriger Befürworter, Vertreter einer [neuen] Lehre (z.B. Moralapostel)"
      }
    }
  },
  "Bolzen": {
    "0": {
      "ID": "Stift",
      "GermaNet": {
        "Bedeutung": "",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "dickes zylindrisches Verbindungselement von Metall- oder Holzgliedern; Geschoss einer Armbrust",
        "Beispiel": "Der Mechaniker befestigte gerade den Bolzen. Der Schütze schoss gerade den Bolzen ab."
      },
      "Duden": {
        "Bedeutung": "dicker Metall- oder Holzstift besonders zum Verbinden von Metall- oder Holzteilen; (früher) auf dem Ofen zum Glühen gebrachte Einlage aus Stahl für Bügeleisen; Geschoss für die Armbrust, bestehend aus einem kurzen Holzstab und aufsetzbarer Eisenspitze",
        "Beispiel": ""
      },
      "Crowdsourcing": {
        "Bedeutung": "(Stift) dicker Metall- oder Holzstift besonders zum Verbinden von Metall- oder Holzteilen (z.B. Motorbefestigungsbolzen); (Projektil) Geschoss für die Armbrust, bestehend aus einem kurzen Holzstab und aufsetzbarer Eisenspitze (z.B. Armbrustbolzen)"
      }
    },
    "1": {
      "ID": "Maß",
      "GermaNet": {
        "Bedeutung": "",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "",
        "Beispiel": ""
      },
      "Duden": {
        "Bedeutung": "",
        "Beispiel": ""
      },
      "Crowdsourcing": {
        "Bedeutung": "(hohes_Maß) bezeichnet in Bildungen mit Substantiven eine Person, die etwas in hohem Maße hat (z.B. Intelligenzbolzen)"
      }
    }
  },
  "Dreck": {
    "0": {
      "ID": "Schmutz",
      "GermaNet": {
        "Bedeutung": "Schmutz, unerwünschte Substanz",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "Schmutz, unerwünschte Substanz; Ausscheidungen des Verdauungssystems",
        "Beispiel": "Am selben Nachmittag noch mußten wir mit Winden und Holz dem Wagen mit den Platten entgegenfahren, er war im Dreck stecken geblieben."
      },
      "Duden": {
        "Bedeutung": "Schmutz",
        "Beispiel": "den Dreck aufkehren; im Dreck (Morast, Schlamm) stecken bleiben; in den Dreck (auf den Erdboden) fallen; er starrt vor Dreck (er ist über und über voll Schmutz)"
      },
      "Crowdsourcing": {
        "Bedeutung": "(Schmutz) unerwünschte Substanz (z.B. Küchendreck); (Kot) Ausscheidungen des Verdauungssystems (z.B. Hundedreck)"
      }
    },
    "1": {
      "ID": "minderwertig",
      "GermaNet": {
        "Bedeutung": "etwas, was als minderwertig, wertlos angesehen wird",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "etwas, was als minderwertig, wertlos angesehen wird",
        "Beispiel": "In der Werbung wird aber für jeden Dreck komponiert.; Warum muss man sich jeden Dreck von Regisseuren wie Neuenfels, für die Provokationen anscheinend Selbstzweck sind und die damit von ihrer Ideenlosigkeit ablenken wollen, gefallen lassen?"
      },
      "Duden": {
        "Bedeutung": "minderwertiges oder wertloses Zeug",
        "Beispiel": "das ist doch alles Dreck; das ist ein Dreck dagegen (das liegt in der Qualität weit darunter); du kaufst auch jeden Dreck"
      },
      "Crowdsourcing": {
        "Bedeutung": "(niedrige_Qualität) etwas, das als minderwertig oder wertlos angesehen wird (z.B. Werbedreck)"
      }
    }
  },
  "Gott": {
    "0": {
      "ID": "Religion",
      "GermaNet": {
        "Bedeutung": "allgemein: übermenschliche bis übernatürliche Persönlichkeit (in Geist oder Wesen), die postuliert wird, um unerklärliche Naturphänomene zu begründen",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "allgemein: übermenschliche bis übernatürliche Persönlichkeit (in Geist oder Wesen), die postuliert wird, um unerklärliche Naturphänomene zu begründen; Monotheismus: ohne Artikel, kein Plural: der einzige, allmächtige, unfehlbare Herr, Grund des Daseins oder je nach Auffassung: übernatürliches Wesen; Polytheismus: eines von mehreren übernatürlichen, oft unsterblichen Wesen mit großer Macht",
        "Beispiel": "Mein Herr und mein Gott; Es geht darum, ob es einen Gott gibt und warum er den ganzen Wahnsinn zulässt."
      },
      "Duden": {
        "Bedeutung": "(im Monotheismus, besonders im Christentum) höchstes übernatürliches Wesen, das als Schöpfer Ursache allen Geschehens in der Natur ist, das Schicksal der Menschen lenkt, Richter über ihr sittliches Verhalten und ihr Heilsbringer ist; (im Polytheismus) kultisch verehrtes übermenschliches Wesen als personal gedachte Naturkraft, sittliche Macht",
        "Beispiel": "der allmächtige, dreieinige, gütige, gerechte Gott; Gott Vater, Sohn und Heiliger Geist; Gott, der Allmächtige; der liebe Gott; heidnische Götter; die griechischen, germanischen Götter; der Gott des Krieges"
      },
      "Crowdsourcing": {
        "Bedeutung": "(Religion) (im Monotheismus, besonders im Christentum) höchstes übernatürliches Wesen; (im Polytheismus) kultisch verehrtes übermenschliches Wesen als personal gedachte Naturkraft, sittliche Macht (z.B. Sonnengott, Christengott)"
      }
    },
    "1": {
      "ID": "Experte",
      "GermaNet": {
        "Bedeutung": "",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "umgangssprachlich: ein in seinem Fach besonders talentierter Mensch oder ein überaus schöner Mensch (vor allem feminin mit der Assoziation der Schönheitsgöttin Venus/Aphrodite)",
        "Beispiel": "Er spielt Fußball wie ein junger Gott! Ist er denn mehr als ein junger Autor, ist er denn ein junger Gott?"
      },
      "Duden": {
        "Bedeutung": "",
        "Beispiel": ""
      },
      "Crowdsourcing": {
        "Bedeutung": "(Experte) ein in seinem Fach besonders talentierter Mensch (z.B. Fußballgott)"
      }
    }
  },
  "Guru": {
    "0": {
      "ID": "Religion",
      "GermaNet": {
        "Bedeutung": "",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "religiöser Lehrer im Hinduismus, Buddhismus und der Sikhreligion, welcher als Verkörperung eines göttlichen Wesens verehrt wird",
        "Beispiel": "Zwar durfte der Guru für seine Unterweisungen keine Bezahlung verlangen, doch war es für den Schüler durchaus üblich, zur ökonomischen Basis des Meisterhaushaltes, dem er ja angehörte, durch Arbeiten beizutragen"
      },
      "Duden": {
        "Bedeutung": "[als Verkörperung eines göttlichen Wesens verehrter] religiöser Lehrer im Hinduismus",
        "Beispiel": "einem Guru folgen"
      },
      "Crowdsourcing": {
        "Bedeutung": "(Religion) [als Verkörperung eines göttlichen Wesens verehrter] religiöser Lehrer im Hinduismus (z.B. Sektenguru)"
      }
    },
    "1": {
      "ID": "Experte",
      "GermaNet": {
        "Bedeutung": "",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "umgangssprachlich: Person, die auf einem bestimmten (Fach-)Gebiet ein Fachmann oder Vorbild ist und bisweilen die Leitfunktion hat",
        "Beispiel": "Jetzt gibt es ein amüsantes Buch mit Worterfindungen, das dem Sprach-Guru aktuell nacheifern will: ‚Wortschatz: 698 neue Worte für alle Lebenslagen. [Es] begann es für den Apple-Guru nicht einmal so schlecht: Jobs´ Krebserkrankung wurde mehr oder minder zufällig entdeckt, aber dennoch in einem frühen Stadium."
      },
      "Duden": {
        "Bedeutung": "",
        "Beispiel": ""
      },
      "Crowdsourcing": {
        "Bedeutung": "(Experte) Person, die auf einem bestimmten (Fach-)Gebiet ein Fachmann oder Vorbild ist und bisweilen die Leitfunktion hat (z.B. Heizungsguru)"
      }
    }
  },
  "Hengst": {
    "0": {
      "ID": "Tier",
      "GermaNet": {
        "Bedeutung": "Zoologie: nicht kastriertes männliches Tier bei Pferd, Esel, Dromedar, Kamel und Zebra; auch in Bezug auf Giraffen kommt der Begriff „Hengst“ (Giraffenhengst) gelegentlich vor (anstatt Giraffenbulle)",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "Zoologie: unverschnittenes männliches Tier bei Pferd, Esel, Dromedar, Kamel und Zebra; auch in Bezug auf Giraffen kommt der Begriff „Hengst“ (Giraffenhengst) gelegentlich vor (anstatt Giraffenbulle); Zoologie: männliches Tier aus der Familie der Einhufer und Kamele",
        "Beispiel": "Der Hengst galoppiert den Zaun entlang. Es war in dieser Zeit ohne planvolle Zucht üblich, die Stuten nach der Feldarbeit frei laufen zu lassen; der gemeindeeigene Hengst, der ebenfalls frei in der Gemarkung lief, konnte so die rossigen Stuten aufsuchen und belegen. Aus einer solchen wilden Zucht ist auch das Hofgestüt der Landgrafen von Kurhessen-Kassel hervorgegangen."
      },
      "Duden": {
        "Bedeutung": "männliches Pferd; (von Eseln, Kamelen, Zebras) männliches Tier",
        "Beispiel": ""
      },
      "Crowdsourcing": {
        "Bedeutung": "(Tier) (von Pferden, Eseln, Kamelen, Zebras) männliches Tier (z.B. Zuchthengst)"
      }
    },
    "1": {
      "ID": "Mann",
      "GermaNet": {
        "Bedeutung": "",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "übertragen: attraktiver, muskulöser Mann",
        "Beispiel": ""
      },
      "Duden": {
        "Bedeutung": "",
        "Beispiel": ""
      },
      "Crowdsourcing": {
        "Bedeutung": "(Mann)  attraktiver, muskulöser Mann (z.B. Bürohengst)"
      }
    }
  },
  "Ikone": {
    "0": {
      "ID": "Religion",
      "GermaNet": {
        "Bedeutung": "Religion: Kultbild der orthodoxen Kirchen des byzantinischen Ritus",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "Religion: Kultbild der orthodoxen Kirchen des byzantinischen Ritus",
        "Beispiel": "Hunderte von Bildbänden und viele Bücher wurden bereits zum Thema Ikonen veröffentlicht "
      },
      "Duden": {
        "Bedeutung": "[russisch ikona < mittelgriechisch eikóna, zu griechisch eikṓn = Bild] Kultbild der orthodoxen Kirche mit der Darstellung heiliger Personen oder ihrer Geschichte",
        "Beispiel": ""
      },
      "Crowdsourcing": {
        "Bedeutung": "(Religion) Kultbild der orthodoxen Kirche mit der Darstellung heiliger Personen oder ihrer Geschichte (z.B. Marienikone)"
      }
    },
    "1": {
      "ID": "Verkörperung",
      "GermaNet": {
        "Bedeutung": "Eine berühmte Person in den Massenmedien",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "eine berühmte Person in den Massenmedien",
        "Beispiel": "Sie ist die berühmteste Ikone des Alten Ägypten."
      },
      "Duden": {
        "Bedeutung": "[englisch icon < mittelgriechisch eikóna, Ikone (1)] Person oder Sache als Verkörperung bestimmter Werte, Vorstellungen, eines bestimmten Lebensgefühls o. Ä.",
        "Beispiel": ""
      },
      "Crowdsourcing": {
        "Bedeutung": "(Verkörperung) Person oder Sache als Verkörperung bestimmter Werte, Vorstellungen, eines bestimmten Lebensgefühls (z.B. Stilikone)"
      }
    }
  },
  "König": {
    "ID": "Monarch",
    "0": {
      "GermaNet": {
        "Bedeutung": "höchster oder historisch hoher (nach dem Kaiser) monarchischer Würdenträger eines Staates, eines Königreiches",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "höchster oder historisch hoher (nach dem Kaiser) monarchischer Würdenträger eines Staates, eines Königreiches; Namensbestandteil von Titelbezeichnungen",
        "Beispiel": "Der König stattete der Stadt einen Besuch ab."
      },
      "Duden": {
        "Bedeutung": "Titel des [nach dem Kaiser] höchsten weltlichen Herrschers oder Repräsentanten in bestimmten Monarchien",
        "Beispiel": "die preußischen Könige; der König regiert sein Land, dankte ab; das Erbe König Ludwigs des Heiligen/des Königs Ludwig des Heiligen"
      },
      "Crowdsourcing": {
        "Bedeutung": "(Monarch) höchster oder historisch hoher (nach dem Kaiser) monarchischer Würdenträger eines Staates, eines Königreiches; Namensbestandteil von Titelbezeichnungen (z.B. Britenkönig); (Spiel) wichtigste Figur im Schachspiel; Spielkarte in verschiedenen Kartenspielen (z.B. Schellenkönig, Pik-König)"
      }
    },
    "1": {
      "ID": "Wichtigkeit",
      "GermaNet": {
        "Bedeutung": "",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "übertragen: wichtigste, erfolgreichste, mächtigste oder bekannteste Person aus einer Gruppe",
        "Beispiel": "Er ist der König der Briefmarkensammler."
      },
      "Duden": {
        "Bedeutung": "",
        "Beispiel": ""
      },
      "Crowdsourcing": {
        "Bedeutung": "(Wichtigkeit) wichtigste, erfolgreichste, mächtigste oder bekannteste Person aus einer Gruppe (z.B. Brauereikönig)"
      }
    }
  },
  "Papst": {
    "0": {
      "ID": "Kirche",
      "GermaNet": {
        "Bedeutung": "Oberhaupt der Römisch-Katholischen Kirche, Nachfolger des Apostels Petrus",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "Oberhaupt der Römisch-Katholischen Kirche und Bischof von Rom; Oberhaupt der Koptischen Kirche und Patriarch von Alexandrien",
        "Beispiel": "Joseph Ratzinger wurde am 19. April 2005 zum Papst gewählt."
      },
      "Duden": {
        "Bedeutung": "Oberhaupt der katholischen Kirche (und Bischof von Rom)",
        "Beispiel": "eine Audienz beim Papst; das Dogma von der Unfehlbarkeit des Papstes; die Ansprache Papst Johannes Pauls II. [des Zweiten]/des Papstes Johannes Paul II. [des Zweiten]; Papst Benedikt XVI. trat am 28. Februar 2013 überraschend von seinem Amt zurück."
      },
      "Crowdsourcing": {
        "Bedeutung": "(Kirche) Oberhaupt der katholischen Kirche (und Bischof von Rom) (z.B. Katholikenpapst)"
      }
    },
    "1": {
      "ID": "Autorität",
      "GermaNet": {
        "Bedeutung": "",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "scherzhaft; zumeist in Bildungen mit Substantiven, seltener mit Verben: führender, richtungsweisender Experte, der als höchste Autorität auf einem bestimmten Fachgebiet gilt",
        "Beispiel": "In die Reihe dieser Männer gehört auch Johann Christoph Gottsched (1700-1766), der etwa in den Jahren 1730-1750 als Leipziger Professor der Papst der deutschen Literatur war, aber noch vor seinem Tode in die tiefste Verachtung gestürzt wurde. Schon 1944 hatte der Papst des modernen Neoliberalismus, F. A. von Hayek, in seinem Buch Weg in die Knechtschaft empfohlen, liberale Reformen vertraglich und verfassungsmäßig festzuschreiben, um jeden Staatseingriff in den Markt zu verhindern."
      },
      "Duden": {
        "Bedeutung": "kennzeichnet in Bildungen mit Substantiven– seltener mit Verben– jemanden als führend, richtungweisend, als höchste Autorität auf einem bestimmten Gebiet",
        "Beispiel": "Kritiker-, Literatur-, Modepapst"
      },
      "Crowdsourcing": {
        "Bedeutung": "(Autorität) weist jemanden als führend, richtungweisend auf einem bestimmten Gebiet aus (z.B. Modepapst)"
      }
    }
  },
  "Schwein": {
    "0": {
      "ID": "Tier",
      "GermaNet": {
        "Bedeutung": "ein Säugetier mit kurzen Beinen, verlängerter rüsselartiger Schnauze, Borsten; kurz und synonym für: Schweinefleisch, Schweinernes",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "Säugetier und Paarhufer mit kurzen Beinen, verlängerter rüsselartiger Schnauze, Borsten; kurz und synonym für: Schweinefleisch, Schweinernes",
        "Beispiel": "Hast du die Schweine schon gefüttert?; Nein danke, ich esse kein Schwein."
      },
      "Duden": {
        "Bedeutung": "kurzbeiniges Säugetier mit gedrungenem Körper, länglichem Kopf, rüsselartig verlängerter Schnauze, rosafarbener bis schwarzer, mit Borsten bedeckter Haut und meist geringeltem Schwanz; Hausschwein; Kurzform für: Schweinefleisch",
        "Beispiel": "das Schwein grunzt, quiekt; ein Schwein schlachten; Schweine mästen"
      },
      "Crowdsourcing": {
        "Bedeutung": "(Tier) Säugetier und Paarhufer mit kurzen Beinen, verlängerter rüsselartiger Schnauze, Borsten; Wildschwein oder Hausschwein (z.B. Hausschwein); Fleisch eines solchen Tieres; Figuren oder Artefakte, die wie ein Schwein aussehen (z.B. Sparschwein); (Glück) positiver Situationszufall (z.B. Riesenschwein [haben])"
      }
    },
    "1": {
      "ID": "Schimpfwort",
      "GermaNet": {
        "Bedeutung": "Schimpfwort für einen [a] gemeinen Menschen [b] schmutzigen oder obszönen Menschen",
        "Beispiel": ""
      },
      "Wiktionary": {
        "Bedeutung": "Schimpfwort für einen [a] gemeinen Menschen [b] schmutzigen oder obszönen Menschen; meist negativ: Schimpfwort",
        "Beispiel": "Das Wetter ist heute mal wieder schweinegeil. Da hast du aber Schwein gehabt."
      },
      "Duden": {
        "Bedeutung": "drückt in Bildungen mit Substantiven aus, dass eine Person etwas Bestimmtes ist",
        "Beispiel": "Chauvi-, Kapitalistenschwein"
      },
      "Crowdsourcing": {
        "Bedeutung": "(Schimpfwort) jemand, der gemein, schmutzig oder obszön ist (z.B. Kameradenschwein)"
      }
    }
  }
}